[
  {
    "q": "Always render more and better service than is expected of you, no matter what your task may be.",
    "a": "Og Mandino"
  },
  {
    "q": "Procrastination is one of the most common and deadliest of diseases and its toll on success and happiness is heavy.",
    "a": "Wayne Gretzky"
  },
  {
    "q": "Get mad, then get over it.",
    "a": "Colin Powell"
  },
  {
    "q": "The degree of responsibility you take for your life determines how much change you can create in it.",
    "a": "Celestine Chua"
  },
  {
    "q": "Love is the expression of one's values.",
    "a": "Ayn Rand"
  },
  {
    "q": "Sad thing is, you can still love someone and be wrong for them.",
    "a": "Elvis Presley"
  },
  {
    "q": "In order to control myself I must first accept myself by going with and not against my nature.",
    "a": "Bruce Lee"
  },
  {
    "q": "Your worth consists in what you are and not in what you have.",
    "a": "Thomas Edison"
  },
  {
    "q": "A single dream is more powerful than a thousand realities.",
    "a": "J.R.R. Tolkien"
  },
  {
    "q": "We shape clay into a pot, but it is the emptiness inside that holds whatever we want.",
    "a": "Lao Tzu"
  },
  {
    "q": "Every man's work, whether it be literature or music or pictures or architecture or anything else, is always a portrait of himself.",
    "a": "Samuel Butler"
  },
  {
    "q": "Progress comes to those who train and train; reliance on secret techniques will get you nowhere.",
    "a": "Morihei Ueshiba"
  },
  {
    "q": "Those who look for the bad in people will surely find it.",
    "a": "Abraham Lincoln"
  },
  {
    "q": "So we beat on, boats against the current, borne back ceaselessly into the past.",
    "a": "F. Scott Fitzgerald"
  },
  {
    "q": "The greater the impact you want to make, the greater your influence needs to be.",
    "a": "Lolly Daskal"
  },
  {
    "q": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.",
    "a": "Ralph Waldo Emerson"
  },
  {
    "q": "One mistake does not have to rule a person's entire life.",
    "a": "Joyce Meyer"
  },
  {
    "q": "Intense love does not measure, it just gives.",
    "a": "Mother Teresa"
  },
  {
    "q": "You are not what you think you are, You are not what others think you are, You are what you think others think you are.",
    "a": "Unknown"
  },
  {
    "q": "We would accomplish many more things if we did not think of them as impossible.",
    "a": "Vince Lombardi"
  },
  {
    "q": "Even if you stumble and fall down, it doesn't mean you've chosen the wrong path.",
    "a": "Zen Proverb"
  },
  {
    "q": "Disobedience is the true foundation of liberty. The obedient must be slaves.",
    "a": "Henry David Thoreau"
  },
  {
    "q": "Closing your eyes and listening to silence is self-care.",
    "a": "Maxime Lagace"
  },
  {
    "q": "We cannot expect to be happy always... by experiencing evil as well as good we become wise.",
    "a": "Hans Christian Andersen"
  },
  {
    "q": "The price of inaction is far greater than the cost of making a mistake.",
    "a": "Meister Eckhart"
  },
  {
    "q": "The opportunity of defeating the enemy is provided by the enemy himself.",
    "a": "Sun Tzu"
  },
  {
    "q": "All human wisdom is contained in these two words - Wait and Hope",
    "a": "Alexandre Dumas"
  },
  {
    "q": "It is useless to meet revenge with revenge; it will heal nothing.",
    "a": "J.R.R. Tolkien"
  },
  {
    "q": "I discovered a long time ago that if I helped enough people get what they wanted, I would always get what I wanted and I would never have to worry.",
    "a": "Tony Robbins"
  },
  {
    "q": "Don't be afraid to go slowly. Be afraid of stopping.",
    "a": "Zen Proverb"
  },
  {
    "q": "The dreamers are the saviors of the worlds.",
    "a": "James Allen"
  },
  {
    "q": "Everyone is a moon, and has a dark side which he never shows to anybody.",
    "a": "Mark Twain"
  },
  {
    "q": "May you find grace as you surrender to life. May you find happiness, as you stop seeking it.",
    "a": "Dan Millman"
  },
  {
    "q": "When you judge another, you do not define them, you define yourself",
    "a": "Wayne Dyer"
  },
  {
    "q": "Failure is just information and an opportunity to change your course.",
    "a": "Oprah Winfrey"
  },
  {
    "q": "Focus on how far you have come in life rather than looking at the accomplishments of others.",
    "a": "Lolly Daskal"
  },
  {
    "q": "High thoughts must have high language.",
    "a": "Aristophanes"
  },
  {
    "q": "The road to success is always under construction.",
    "a": "Steve Harvey"
  },
  {
    "q": "The biggest adventure is what lies ahead.",
    "a": "J.R.R. Tolkien"
  },
  {
    "q": "I enjoy life when things are happening. I don't care if it's good things or bad things. That means you're alive.",
    "a": "Joan Rivers"
  },
  {
    "q": "The man who moved the mountain was the one who began carrying away the smallest stones.",
    "a": "Zen Proverb"
  },
  {
    "q": "There is peace even in the storm.",
    "a": "Vincent van Gogh"
  },
  {
    "q": "We can't help everyone, but everyone can help someone.",
    "a": "Ronald Reagan"
  },
  {
    "q": "Good judgment comes from experience, and experience comes from bad judgment.",
    "a": "Rita Mae Brown"
  },
  {
    "q": "The future belongs to those who learn more skills and combine them in creative ways.",
    "a": "Robert Greene"
  },
  {
    "q": "Peace is not something you wish for; It's something you make, something you do, something you are, and something you give away.",
    "a": "John Lennon"
  },
  {
    "q": "If you quit once it becomes a habit.",
    "a": "Michael Jordan"
  },
  {
    "q": "Your greatest asset is your earning ability. Your greatest resource is your time.",
    "a": "Brian Tracy"
  },
  {
    "q": "Storms don't last forever.",
    "a": "Unknown"
  },
  {
    "q": "It's the possibility of having a dream come true that makes life interesting.",
    "a": "Paulo Coelho"
  },
  {
    "q": "Happiness is not something ready made. It comes from your own actions.",
    "a": "Dalai Lama"
  },
  {
    "q": "What you get by achieving your goals is not as important as what you become by achieving your goals.",
    "a": "Zig Ziglar"
  },
  {
    "q": "Believe you can and you're halfway there.",
    "a": "Theodore Roosevelt"
  },
  {
    "q": "The only way to do great work is to love what you do.",
    "a": "Steve Jobs"
  },
  {
    "q": "Success is not the key to happiness. Happiness is the key to success.",
    "a": "Albert Schweitzer"
  },
  {
    "q": "Act as if what you do makes a difference. It does.",
    "a": "William James"
  },
  {
    "q": "Start where you are. Use what you have. Do what you can.",
    "a": "Arthur Ashe"
  },
  {
    "q": "You miss 100% of the shots you don’t take.",
    "a": "Wayne Gretzky"
  },
  {
    "q": "Don’t wait. The time will never be just right.",
    "a": "Napoleon Hill"
  },
  {
    "q": "Success is stumbling from failure to failure with no loss of enthusiasm.",
    "a": "Winston Churchill"
  }
]